// © Copyright 2015 HP Development Company, L.P.

plain = "Estándar";
stationery-preprinted = "Preimpreso";
stationery-letterhead = "Membrete";
transparency = "Transparencia";
transparencyColorLaser = "Transparencia";
transparencyMonoLaser = "Transparencia";
stationery-prepunched = "Preperforado";
labels = "Etiquetas";
bond = "Bond";
recycled = "Reciclado";
color = "Coloreado";
light = "Ligero 60-75g";
intermediate = "Intermedio 85-95g";
Intermediate = "Intermedio 85-95g";
midweight = "Peso medio 96-110g";
heavy = "Pesado 111-130g";
Heavy = "Pesado 111-130g";
extraHeavy = "Pesado extra 131-175g";
cardstockGeneral = "Cartulina";
cardstock = "Cartulina 176-220g";
heavyGlossy = "Satinado pesado 111-130g";
extraHeavyGloss = "Pesado extra brillante 131-175g";
cardstockGlossy = "Tarjeta satinado 176-220g";
envelope = "Sobre";
Envelope = "Sobre";
midweightGlossy = "Peso medio satinado 96-110g";
Gloss = "Peso medio satinado 96-110g";
HPPremium_120gsm = "Mate HP 120g";
HPPhoto = "Satinado fotográfico láser color HP 220g (impresión rápida)";
HPPhotoPlus = "Satinado fotográfico láser color HP 220g (satinado superior)";
HPGlossPhoto220gsmFasterPrinting = "Prospecto satinado HP 200g (imp. más ráp.)";
HPGlossPhoto220gsmHigherGloss = "Prospecto satinado HP 200g (extrasat.)";
heavyEnvelope = "Sobre pesado";
heavyRough = "Pesado rugoso";
filmOpaque = "Película opaca";
HPCover = "Mate HP 200g";
rough = "Rugoso";
Rough = "Rugoso";
toughPaper = "Papel resistente HP";
HPMatte160gsm = "Mate HP 150g";
HPSuperiorMatte = "Mate HP 150g";
HPSuperiorMatte160gsm = "Mate HP 150g";
HPMatte160gsm = "Mate HP 150g";
HPSuperiorMatte = "Mate HP 160g";
HPSuperiorMatte160gsm = "Mate HP 160g";
HPMatteCover200gsm = "Mate HP 200g";
HPMattePhoto = "Mate HP 200g";
HPMattePhoto = "Mate HP 200g";
HPMattePhoto200gsm = "Mate HP 200g";
HPMattePhoto220gsm = "Mate HP 200g";
HPCoverMatte = "Mate HP 200g";
HPGlossy130gsm = "Satinado HP 120g";
HPProfessionalGlossy130g = "Satinado HP 120g";
HPPresentationSoftGloss120gsm = "Satinado suave HP 120g";
HPProfessionalSoftGloss120gsm = "Satinado suave HP 120g";
HPColorLaser105gsm = "Mate HP 105g";
HPMatte120gsm = "Mate HP 120g";
HPProfessionalGlossy130g = "Satinado HP 130g";
HPSuperiorGlossy = "Satinado HP 160g";
HPSuperiorGlossy160gsm = "Satinado HP 160g";
HPGlossy160gsm = "Satinado HP 150g";
HPSuperiorGlossy = "Satinado HP 150g";
HPSuperiorGlossy160gsm = "Satinado HP 150g";
HPGlossy220gsm = "Satinado HP 200g";
HPGlossPhoto220gsm = "Satinado HP 200g";
light = "Ligero 60-74g";
HPLaserJet90gsm = "Mate HP 90g";
HPTrifoldBrochureGlossy = "Prospecto estilo tríptico satinado HP 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Etiquetas Retail Shelf Edge";
matteBrochure = "Papel para folletos mate HP 180g";
HPBrochureGlossy= "Prospecto satinado HP 180g";
glossyBrochure= "Prospecto satinado HP 180g";
HPAdvancedPhoto = "Papel fotográfico avanzado HP";
HPPremiumPresentationMatte = "Presentaciones mate Premium HP 120g";
